/* Adobe Plugin Plist Files for ArtConverters */
/* Localized Strings for Romanian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = " ArtConverters";
CFBundleDisplayName = " ArtConverters";
CFBundleGetInfoHTML = " ArtConverters version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = " ArtConverters version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = " ArtConverters version 21.1.0EN";
